[
  "quickadd",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "calendar",
  "dataview",
  "homepage",
  "obsidian-memos",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-react-components",
  "big-calendar",
  "periodic-notes",
  "obsidian-tracker",
  "customizable-page-header-buttons",
  "obsidian-hover-editor",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-charts",
  "obsidian-icon-folder",
  "obsidian-dynamic-toc"
]